[
    {
      "_id": "636b6d65ba93b9ec32b18503",
      "price": "$3,407.35",
      "picture": "https://media.sciencephoto.com/image/c0141041/800wm/C0141041-Foot_surgery.jpg",
      "name": "Foot Surgery",
      "email": "foot@service.com",
      "description": "You tried at-home remedies to address your foot or ankle problem, but those didn’t resolve the issue. You went to a podiatrist who diagnosed your condition and recommended conservative and non-invasive treatments, but those failed to bring relief as well. After these efforts, your podiatrist tells you that surgery is the only remaining option to treat your condition, relieve pain and discomfort, and restore your mobility. If you are facing the prospect of foot surgery, you will have plenty of questions, both about the procedure itself as well as about the foot surgeon who will be performing it. You’ll want to know that you are in the best possible hands, and you’ll want to know what to expect before, during, and after your surgery. That means asking your foot surgeon questions. Your surgeon should welcome your questions, provide you clear answers, and understand your concerns or worries.\r\n"
    },
    {
      "_id": "636b6d65f056730626f699d8",
      "price": "$3,013.63",
      "picture": "https://surgicalspecialistsocala.com/wp-content/uploads/2014/08/unnamed-1.jpg",
      "name": "Thoracic surgery",
      "email": "thoracic@service.com",
      "description": "Thoracic surgery refers to operations on organs in the chest, including the heart, lungs and esophagus. Examples of thoracic surgery include coronary artery bypass surgery, heart transplant, lung transplant and removal of parts of the lung affected by cancer. Specialized thoracic surgeons treat lung and esophageal cancer, while specialized cardiac surgeons treat the heart. Thoracic surgery, also known as chest surgery, may be used to diagnose or repair lungs affected by cancer, trauma or pulmonary disease. For lung cancer, your surgeon may remove nodules, tumors and lymph nodes to diagnose, stage and treat the disease. Thoracic surgery procedures may be performed with either minimally invasive techniques or an open surgical procedure called a thoracotomy. Your surgeon may opt for a thoracotomy when it is necessary to see large portions of the lung or inner chest cavity. The procedure may be performed to remove the entire lung or a portion of the lung.\r\n"
    },
    {
      "_id": "636b6d651ac488cc09325d6a",
      "price": "$1,621.25",
      "picture": "https://images.squarespace-cdn.com/content/51882e59e4b00d33ee9bf77b/1434564027105-S930EC7ZZECWPLLYMCH8/hand+surgery+NYC?format=1000w&content-type=image%2Fjpeg",
      "name": "Hand Surgery",
      "email": "hand@service.com",
      "description": "Hand surgery deals with both surgical and non-surgical treatment of conditions and problems that may take place in the hand or upper extremity (commonly from the tip of the hand to the shoulder)[1] including injury and infection.[2] Hand surgery may be practiced by graduates of general surgery, orthopedic surgery and plastic surgery. Plastic surgeons and orthopedic surgeons receive significant training in hand surgery during their residency training. Also, some graduates do an additional one-year hand fellowship. Board certified general, plastic, or orthopedics surgeons who have completed approved fellowship training in hand surgery and have met a number of other practice requirements are qualified to take the Certificate of Added Qualifications in Surgery of the Hand examination, formerly known as the CAQSH, it is now known as the SOTH. Regardless of their original field of training, once candidates have completed an approved fellowship in hand surgery, all hand surgeons have received training in treating all injuries both to the bones and soft tissues of the hand and upper extremity. Among those without additional hand training, plastic surgeons have usually received training to handle traumatic hand and digit amputations that require a operation. Orthopedic surgeons are trained to reconstruct all aspects to salvage the appendage: tendons, muscle, bone. As well, orthopedic surgeons are trained to handle complex fractures of the hand and injuries to the carpal bones that alter the mechanics of the wrist.\r\n"
    },
    {
      "_id": "636b6d655d52446af045c293",
      "price": "$2,213.60",
      "picture": "http://westvision.bz/wp-content/uploads/2017/10/medical-service.jpg",
      "name": "Medicine Care",
      "email": "medicine@service.com",
      "description": "The ideal of service is widely proclaimed in the halls of medicine as central to its being. But just what is meant by the term service? How has service been given in health care? Where did the commitment to it go and why? How can its elevation improve health care? This essay examines these questions. The concept of service in medicine historically embraces a commitment to benefit for their own sake and good the subjects of care, the knowledge of practice, and the civic and medical institutions that safeguard health. Fulfilling this commitment at times has required practitioners to suspend their ordinary expectation of material return for work performed. This viewpoint is advanced in the Hippocratic essay Precepts, which counsels physicians: Consider carefully your patient's superabundance or means. \r\n"
    },
    {
      "_id": "636b6d65003a22dfcae0ab86",
      "price": "$3,618.95",
      "picture": "https://upload.wikimedia.org/wikipedia/commons/c/c3/Coronary_artery_bypass_surgery_Image_657C-PH.jpg",
      "name": "Coronary artery bypass surgery",
      "email": "open@service.com",
      "description": "Coronary artery bypass surgery, also known as coronary artery bypass graft (CABG, pronounced cabbage) is a surgical procedure for coronary artery disease (CAD) aiming to relieve angina, stall progression of ischemic heart disease and increase life expectancy. The goal is to bypass the stenotic lesions in native heart arteries using arterial or venous conduits, thus restoring adequate blood supply to the previously ischemic heart. There are two main approaches. The first utilizes a cardiopulmonary bypass machine and with the heart in arrest (while protected), anastomosis of arterial or venous conduits are constructed. In the other approach, named Off-pump coronary artery bypass graft (OPCABG), anastomoses are constructed while the heart is still beating. The anastomosis supplying the left anterior descending branch (LAD) is the most significant one and usually, the left internal mammary artery (LIMA) is used as the graft. Other commonly employed conduits are the right internal mammary artery (RITA), the radial artery or great saphenous vein (SVG). Since the beginning of the 20th century, the medical community was searching for an effective way to treat angina. In the 1960's CABG was introduced in the form we know today and has since become the main treatment option for significant CAD. Significant complications of the operation include bleeding, heart problems (Myocardial infarction, Arrhythmias), stroke, infections (often pneumonia) and kidney injury.\r\n"
    },
    {
      "_id": "636b6d65395ed86307892e1a",
      "price": "$1,869.93",
      "picture": "https://qph.fs.quoracdn.net/main-qimg-abd2c381444a8c8dee80464638852199-c",
      "name": "Open Heart Surgery",
      "email": "open@service.com",
      "description": "Open-heart surgery is any type of surgery where the chest is cut open and surgery is performed on the muscles, valves, or arteries of the heart. According to the National Heart, Lung, and Blood Institute (NHLBI)Trusted Source, coronary artery bypass grafting (CABG) is the most common type of heart surgery done on adults. During this surgery, a healthy artery or vein is grafted (attached) to a blocked coronary artery. This allows the grafted artery to “bypass” the blocked artery and bring fresh blood to the heart. Open-heart surgery is sometimes called traditional heart surgery. Today, many new heart procedures can be performed with only small incisions, not wide openings. Therefore, the term “open-heart surgery” can be misleading.\r\n"
    },
    {
      "_id": "636b6d65c0d012d6c5491a49",
      "price": "$3,331.08",
      "picture": "https://stjohnjobs.com/wp-content/uploads/2020/03/telemedicine-scaled.jpg",
      "name": "Tele Medicine",
      "email": "tele@service.com",
      "description": "elemedicine, which enables video or phone appointments between a patient and their health care practitioner, benefits both health and convenience. More health care providers are offering to “see” patients by computer and smartphone. “Health organizations are providing virtual appointments and are expanding their telehealth options, particularly in light of the COVID-19 pandemic,” says Brian Hasselfeld, M.D. Hasselfeld is assistant medical director for digital health innovations at Johns Hopkins Medicine. Improved technology has made telemedicine easier, even for those who don’t consider themselves computer savvy. Patients can use telemedicine through the MyChart online platform or mobile app, and request a virtual visit with many Johns Hopkins doctors, practitioners and therapists.\r\n"
    }
  ]